[
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-functionplot"
]